[
  "obsidian-git",
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-outliner",
  "nldates-obsidian",
  "hotkeysplus-obsidian",
  "better-word-count",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-dictionary-plugin"
]